export const evidenceList = [
  {
    title: "탄핵 반대 사과' 혁신안에 나경원 반발···“분열 되풀이, 정치적 자충수",
    detail:
      '뉴스는 나경원 의원이 의견 수렴 없이 내놓은 혁신안이 민주성에 역행한다고...',
    relationCategory: '사실 설명 여부',
    link: 'https://www.naver.com/',
    fullText:
      '"페이스북에 “충분한 의견수렴 없이 내놔” 비판 내달 전대 앞두고 ‘강성 보수층에 어필’ 해석도 나경원 국민의힘 의원은 11일 ‘윤희숙 혁신위원회’의 전날 혁신안에 대해 “민주성에 역행할 뿐 아니라 혁신이라는 이름 아래 끝없는 갈등과 분열만 되풀이하고 야당의 본분은 흐리게 만드는 정치적 자충수가 될 수 있다”고 밝혔다. 나 의원은 이날 페이스북에 “혁신위가 충분한 의견수렴 없이 내놓은 혁신안”이라며 이같이그는 “나아가 더불어민주당의 무도한 반법치 폭정에 맞서온 당원과 국민들의 헌신과 희생을 헛되이 만드는 것으로 여겨질 수 있다”고 말했다. 나 의원은 “보수의 위기는 내부 분열에서 비롯되고, 보수의 미래는 대의를 향한 단결에서 시작된다”며 “민주당의 보수 궤멸 시나리오에 당당히 맞서고, 보수의 본질을 지키는 개혁과 단결만이 자유대한민국의 미래를 지키는 길”이라고 밝혔다.',
  },
  {
    title: '나경원, ‘열심과 단결’ 호소하며 혁신안 반박',
    detail: '혁신안에 대한 나경원 의원의 비판을 직접적으로 다룸...',
    relationCategory: '사실 설명 여부',
    link: 'https://www.naver.com/',
    fullText:
      '특히 나 의원은 “(혁신안은) 민주당의 무도한 반법치 폭정에 맞서온 당원과 국민들의 헌신과 희생을 헛되이 만드는 것으로 여겨질 수 있다”고 강조했다. 그는 “보수의 위기는 내부 분열에서 비롯되고, 보수의 미래는 대의를 향한 단결에서 시작된다. 민주당의 보수궤멸 시나리오에 당당히 맞서고, 보수의 본질을 지키는 개혁과 단결만이 자유대한민국의 미래를 지키는 길”이라고 덧붙였다',
  },
  {
    title: '나경원, ‘열심과 단결’ 호소하며 혁신안 반박',
    detail: '혁신안에 대한 나경원 의원의 비판을 직접적으로 다룸...',
    relationCategory: '사실 설명 여부',
    link: 'https://www.naver.com/',
    fullText:
      '특히 나 의원은 “(혁신안은) 민주당의 무도한 반법치 폭정에 맞서온 당원과 국민들의 헌신과 희생을 헛되이 만드는 것으로 여겨질 수 있다”고 강조했다. 그는 “보수의 위기는 내부 분열에서 비롯되고, 보수의 미래는 대의를 향한 단결에서 시작된다. 민주당의 보수궤멸 시나리오에 당당히 맞서고, 보수의 본질을 지키는 개혁과 단결만이 자유대한민국의 미래를 지키는 길”이라고 덧붙였다',
  },
];
